{
  "menu": [
    {
      "scroll": "apie",
      "menuText": "О нас"
    },
    {
      "scroll": "matavimai",
      "menuText": "Инвентаризация - кадастровые измерения"
    },
    {
      "scroll": "deklaracijos",
      "menuText": "Декларации о строительстве"
    },
    {
      "scroll": "SilpnųjųSroviųProjektavimas",
      "menuText": "Проекты слабых токов"
    },
    {
      "scroll": "Susisiekti",
      "menuText": "Свяжитесь"
    }
  ],
  "main_section": {
    "name_text": "MB Stamata",
    "decription_text": "Nekilnojamo turto kadastriniai matavimai"

  },
  "paslaugos": [
    {
      "name": "Инвентаризация - кадастровые измерения",
      "id": "matavimai",
      "img": "src/assets/images/matavimai.jpeg",
      "text": [
        "Инвентаризация осуществляется с целью регистрации и узаконения недвижимого имущества – зданий новой / старой постройки или инженерных сооружений во дворе (юридически не зарегистрированных).",
        "Инвентаризация коммуникаций связи – дорог и их частей.",
        "Инвентаризация наружных инженерных сетей – водоснабжения, канализации стоков, газоснабжения, электросетей и других инженерных сетей.",
        "Узаконение строительства завершенного или незавершенного сооружения или зарегистрировать сооружения старой постройки.",
        "Для передачи недвижимого имущества под залог в банк, для получения кредита для строительства незавершенного сооружения и т. п.",
        "Фиксация изменений недвижимого имущества после осуществления простого, капитального ремонта или модернизации сооружения (реновации), когда меняется объем, площадь, назначение и стоимость недвижимого имущества.",
        "Амальгамирование – соединение отдельных сооружений (зданий) в отдельную имущественную единицу.",
        "Разделение сооружения на отдельные единицы недвижимого имущества или соединение нескольких сооружений в одно."
      ],
      "text1": [
        "Кадастровые измерения – инвентаризация выполняются для индивидуальных домов, зданий общественного назначения, садовых домов, зданий коммерческого назначения, многоквартирных домов, хозяйственных построек и инженерных сооружений во дворе.",
        "Также выполняем инвентаризацию – кадастровые измерения для инженерных сооружений – дорог, коммуникаций связи и их частей – мостов, виадуков, перекрестков, автостоянок, тротуаров, велосипедных дорожек. Инвентаризация наружных инженерных сетей: трасс водоснабжения, сетей канализации стоков, сетей дождевой канализации, трасс газопровода, связи, электричества и других инженерных сооружений.",
        "Перед инвентаризацией сооружений или инженерных сетей должны быть проведены геодезические измерения. Мы сотрудничаем с предприятиями, предоставляющими услуги геодезических измерений. Кадастровые измерения осуществляется в Вильнюсе, Каунасе, Алитусе, Марийамполе и остальной Литве. Работаем с индивидуальными заказчиками и предприятиями. К заказчикам приезжаем сами.",
        "Свяжитесь с нами, и мы проконсультируем вас по поводу регистрации недвижимого имущества, инвентаризации сооружений и по другим вопросам."
      ],
      "button_text":"Plačiau"
    },
    {
      "name": "Декларации о строительстве",
      "id": "deklaracijos",
      "img": "src/assets/images/construction.jpg",
      "text": [
        "Декларация о завершении строительства или изменении назначения является основанием для регистрации сооружения и установления права собственности на него в реестре недвижимого имущества.",
        "Для регистрации сооружений и установления права собственности на них в реестре недвижимого имущества нужно представить:",
        "<ul><li>екларацию о строительстве сооружения без отклонений от существенных решений проекта сооружения;</li></ul>",
        "<ul><li>Декларацию о завершении строительства или изменении назначения сооружения.</li></ul>",
        "Декларация, составленная в установленном порядке, с выводом о том, что построенное сооружение соответствует проекту сооружения и требованиям других правовых актов, регистрируется в IS «Infostatyba» («Инфостатиба»). Для регистрации здания в реестре недвижимого имущества вместе с прошением подается декларация с регистрационной отметкой и делом об инвентаризации кадастровых данных сооружения."
      ],
      "button_text":"Plačiau"
    },
    {
      "name": "Проекты слабых токов",
      "id": "SilpnųjųSroviųProjektavimas",
      "img": "src/assets/images/building.jpg",
      "text": [
        "Проекты электровводов выполняются согласно условиям подключения АО «Elektros skirstymo operatorius» («Электрос скирстимо операторюс» (ESO).",
        "Назначение системы пожарной сигнализации (СПС) - издавать сигнал тревоги в случае опасности пожара. Анализировать состояние помещений с точки зрения пожарной опасности в течение 24 ч. в сутки. Оценивать возможность пожара и оповещать о возникшей опасности пожара. С помощью внутренних и наружных сирен предупреждать о пожаре людей, находящихся в здании, а с помощью систем связи информировать службы безопасности.",
        "Назначение системы защитной сигнализации (СЗС) - издавать сигнал тревоги в случае проникновения в помещения без выключения системы безопасности, когда оно происходит путем взлома дверей и разбивания стекла. Вся система выполнена таким образом, чтобы все входы в помещения здания и его окна блокировались магнитными контактными сенсорами. Объемы помещений здания дополнительно защищены с помощью инфракрасных сенсоров движения. Защитная панель может передавать сигналы тревоги о взломе на централизованную станцию мониторинга реагирующей службы, а сигнал может передаваться по специально предусмотренным линиям связи. Элементы системы имеют круглосуточную защиту от несанкционированного открытия / демонтажа.",
        "Назначение систем видеонаблюдения (CCTV) – наблюдение за наружными и внутренними помещениями здания, передача изображение на пост охраны и осуществление записи.",
        "Систему контроля доступа и охраны периметра составляют дверные контроллеры – считыватели карт, засовы, магнитные дверные контакты. Система охраны периметра территории объединена с общей внутренней охранной сигнализацией.",
        "Сети связи (телекоммуникаций) – универсальные сети электронной связи и компьютерные сети, соответствующие всем современным требованиям."
      ],
      "text1":[
        "Все проекты выполняются в соответствии с задачей и пожеланиями клиента, а также согласно действующим правовым актам."
      ],
      "button_text":"Plačiau"
    }
  ],
  "about":[
    {
      "name": "Услуги, оказываемые MB Stamata",
      "id": "apie",
      "text":[
        "Кадастровые измерения - инвентаризация для юридической регистрации недвижимости:",
        "<ul><li>Для зданий различного назначения, инженерных сооружений во дворе.</li></ul>",
        "<ul><li>Трасс путей сообщения, площадок, железных дорог, инженерных сетей и трасс.</li></ul>",
        "<ul><li>Разделение сооружения, амальгамирование.</li></ul>",
        "<ul><li>Проекты порядка пользования помещениями.</li></ul>",
        "Документы декларации о завершении строительства.",
        "Проекты слабых токов для следующих частей:",
        "<ul><li>Электровводы</li></ul>",
        "<ul><li>Системы пожарной сигнализации.</li></ul>",
        "<ul><li>Системы безопасности и сигнализации от взлома.</li></ul>",
        "<ul><li>Системы видеонаблюдения.</li></ul>",
        "<ul><li>Системы контроля доступа и защиты периметра.</li></ul>",
        "<ul><li>Сети связи (телекоммуникаций).</li></ul>",
        "<b>Кадастровые измерения осуществляется в Вильнюсе, Каунасе, Алитусе, Марийамполе и остальной Литве.</b>",
        "Работаем с индивидуальными заказчиками и предприятиями."
      ],
      "button_text":"Plačiau"
    }
  ],
  "contacts":
  {
    "img": "src/assets/images/smartphone.jpg",
    "cont_head": "Su mumis galite susisiekti tel.:",
    "cont_phone": "+370 601 52996",
    "phone_link": "tel:+37060152996",
    "cont_email_text": "Elektroniniu paštu:",
    "cont_email": "info@stamata.lt",
    "cont_text": "Arba užpildykite žemiau esančia forma ir mes su jumis susisieksim",
    "contact_us": "Susisiekite su mumus",
    "company_details": [
      "STAMATA, MB",
      "Руководитель: Vladas Stabingis",
      "Код предприятия:  304690726",
      "Тел.: +370-601-52996",
      "эл. почтa: info@statmata.lt",
      "Свяжитесь с нами, чтобы узнать цену интересующей Вас услуги или другую информацию."
    ],
    "form_name": "Vardas",
    "form_email": "E-paštas",
    "form_message": "Žinutė",
    "button_text": "Siųsti"
  }
}
