{
  "menu": [
    {
      "scroll": "apie",
      "menuText": "﻿Apie mus"
    },
    {
      "scroll": "matavimai",
      "menuText": "Inventorizacija - kadastriniai matavimai"
    },
    {
      "scroll": "deklaracijos",
      "menuText": "Statybų deklaracijos"
    },
    {
      "scroll": "SilpnųjųSroviųProjektavimas",
      "menuText": "Silpnųjų srovių projektavimas"
    },
    {
      "scroll": "Susisiekti",
      "menuText": "Susisiekti"
    }
  ],
  "paslaugos": [
    {
      "name": "Inventorizacija – kadastriniai matavimai",
      "id": "matavimai",
      "text": [
        "Inventorizacija atliekama norint įregistruoti ir įteisinti nekilnojamąjį turtą - naujos ar senos statybos (teisiškai neįregistruotus) pastatus ar inžinerinius kiemo statinius.",
        "Susisiekimo komunikacijų – kelių ir jų dalių inventorizacija.",
        "Lauko inžinerinių tinklų inventorizacija – vandentiekis, nuotėkų kanalizacija, dujotiekio, elektros ir kiti inžineriniai tinklai.",
        "Įteisinti baigto ar nebaigto statinio statybą ar įregistruoti senos statybos statinius.",
        "Norint nekilnojamąjį turtą įkeisti bankui, gauti paskolą nebaigto statinio statybai ir pan.",
        "Užfiksuoti nekilnojamojo turto pakitimus atlikus paprastąjį, kapitalinį remontą ar statinio modernizavimą (renovaciją), kai pasikeičia nekilnojamojo turto tūris, plotas, paskirtis ir jo vertė.",
        "Amalgamacija – atskirų statinių (pastatų) sujungimas į vieną turtinį vienetą.",
        "Atlikti statinio padalijimą į atskirus nekilnojamojo turto vienetus ar sujungti keletą statinių į vieną."
      ],
      "text1": [
        "Kadastriniai matavimai – inventorizacija atliekama individualiems namams, visuomeninės paskirties pastatams, sodo namams, komercinės paskirties pastatams, daugiabučiams namams, ūkiniams pastatams bei inžineriniams kiemo statiniams.",
        "Taip pat atliekame inventorizaciją – kadastrinius matavimus inžineriniams statiniams – keliai, susisiekimo komunikacijos ir jų dalys – tiltai, viadukai, sankryžos, automobilių stovėjimo aikštelės, šaligatviai, dviračių takai. Inventorizuojami lauko inžineriniai tinklai: vandentiekio trasos, nuotėkų kanalizacijos tinklai, lietaus kanalizacijos tinklai, dujotiekio trasos, ryšių, elektros ir kiti inžineriniai tinklai.",
        "Norint inventorizuoti statinius ar inžinerinius tinklus, prieš tai turi būti atlikti geodeziniai matavimai. Bendradarbiaujame su įmonėmis, kurios teikia geodezinių matavimų paslaugas. Inventorizacija atliekama Vilniuje, Kaune, Alytuje, Marijampolėje ir visoje Lietuvoje. Dirbame su individualiais užsakovais ir įmonėmis. Pas užsakovus atvykstame patys.",
        "Susisiekite su mumis, patarsime nekilnojamojo turto registracijos, statinių inventorizacijos ir kitais klausimais."
      ]
    },
    {
      "name": "Statybų deklaracijos",
      "id": "deklaracijos",
      "text": [
        "Deklaracija apie statybos užbaigimą ar paskirties keitimą yra pagrindas įregistruoti statinį ir nuosavybės teises į jį nekilnojamojo turto registre.",
        "Norint įregistruoti statinius ir nuosavybės teises į juos nekilnojamojo turto registre, reikia pateikti:",
        "<ul><li>Deklaraciją apie statinio statybą be nukrypimų nuo esminių statinio projekto sprendinių;</li></ul>",
        "<ul><li>Deklaraciją apie statybos užbaigimą ar statinio paskirties keitimą.</li></ul>",
        "Nustatyta tvarka surašyta deklaracija su išvada, kad pastatytas statinys atitinka statinio projektą ir kitų teisės aktų reikalavimus, užregistruojama IS „Infostatyba“. Norint įregistruoti statinį nekilnojamojo turto registre, kartu su prašymu pateikiama deklaracija su registracijos žyma ir statinio kadastro duomenų inventorizacijos byla."
      ]
    },
    {
      "name": "Silpnų srovių projektai",
      "id": "SilpnųjųSroviųProjektavimas",
      "text": [
        "Elektros įvadų projektai atliekami pagal AB „Elektros skirstymo operatoriaus“ (ESO) prisijungimo sąlygas.",
        "Gaisro signalizavimo sistemos (GSS) paskirtis yra skelbti aliarmo signalą, kilus gaisro pavojui. Analizuoti patalpų būseną gaisro atžvilgiu 24 val. per parą. Vertinti gaisro galimybę ir skelbti apie iškilusį gaisro pavojų. Vidinių ir išorinių sirenų pagalba perspėti apie gaisrą pastate esančius žmones, o ryšių sistemų pagalba informuoti saugos tarnybas.",
        "Apsauginės signalizacijos sistemos (AS) paskirtis yra skelbti aliarmo signalą, kai į patalpas įeinama neišjungus saugos sistemos, kai patenkama į patalpas laužiant duris ar daužiant stiklą. Visa sistema išpildoma taip, kad visi pastato patalpų įėjimai ir langai būtų blokuojami magnetiniais kontaktiniais jutikliais. Papildomai pastato patalpų tūriai apsaugomi infraraudonųjų spindulių judesio jutiklių pagalba. Apsauginė centralė gali perduoti įsilaužimo aliarmo signalus į reaguojančios tarnybos centralizuotą monitoringo stotį ir signalas gali būti siunčiamas per tam numatytas ryšių linijas. Sistemos elementai nuo nesankcionuoto atidarymo / nuėmimo yra apsaugoti 24/7.",
        "Vaizdo stebėjimo sistemos (CCTV) paskirtis yra stebėti pastato išorės ir vidaus patalpas, perduoti vaizdą į apsaugos postą bei daryti įrašą.",
        "Įeigos kontrolės ir perimetro apsaugos sistemą sudaro durų kontroleriai – kortelių skaitytuvai, sklendės, magnetiniai durų kontaktai. Teritorijos perimetro apsaugos sistema jungiasi į bendrą vidaus apsaugos signalizacijos sistemą.",
        "Ryšių (telekomunikacijų) tinklai – universalūs elektroninių ryšių ir kompiuteriniai tinklai, atitinkantys visus šiuolaikinius reikalavimus."
      ],
      "text1":[
        "Visi projektai atliekami remiantis užsakovo užduotimi ir pageidavimais, bet galiojančiais teisės reglamentais."
      ]
    }
  ],
  "apie":[
    {
      "name": "MB Stamata - teikiamos paslaugos",
      "id": "apie",
      "text":[
        "Kadastriniai matavimai – inventorizacija nekilnojamojo turto teisinei registracijai:",
        "<ul><li>Įvairios paskirties pastatams, kiemo inžineriniams statiniams.</li></ul>",
        "<ul><li>Susisiekimo komunikacijoms keliams, aikštelėms, geležinkeliams, inžineriniams tinklams ir trasoms.</li></ul>",
        "<ul><li>Statinio padalijimas, amalgamacija.</li></ul>",
        "<ul><li>Patalpų naudojimosi tvarkos projektai.</li></ul>",
        "Silpnųjų srovių projektai šioms dalims:",
        "<ul><li>Elektros įvadai.</li></ul>",
        "<ul><li>Gaisro signalizavimo sistemos.</li></ul>",
        "<ul><li>Apsaugos ir signalizacijos nuo įsilaužimo sistemos.</li></ul>",
        "<ul><li>Vaizdo stebėjimo sistemos.</li></ul>",
        "<ul><li>Įeigos kontrolės ir perimetro apsaugos sistemos.</li></ul>",
        "<ul><li>Ryšių (telekomunikacijų) tinklai.</li></ul>",
        "<b>Kadastriniai matavimai atliekami Vilniuje, Kaune, Alytuje, Marijampolėje ir visoje Lietuvoje.</b>",
        "Dirbame su individualiais užsakovais ir įmonėmis."
      ]
    }
  ]
}
